<?php

return [
    'index' => 'Главная',
    'shop' => 'Магазин',
    'sales' => 'Акции',
    'blog' => 'Блог',
    'contact' => 'Контакты',
    'services' => 'Услуги',
    'about' => 'О нас',
    'terms' => 'Условия использования',
    'sales policy' => 'Политика продаж',
    'privacy policy' => 'Политика конфиденциальности',
    'size guide' => 'Таблица размеров',
    'register new' => 'Регистрация',
    'sign in' => 'Войти',
    'sign up success' => 'Регистрация прошла успешно',
    'create account' => 'Создать аккаунт',
    'profile' => 'Профиль',
    'favorites' => 'Избранное',
    'cart' => 'Корзина',
    'add-cart' => 'Добавить в корзину',
    'in-cart' => 'В корзине',
    'password reset' => 'Восстановление пароля',
    'use_tip' => 'Ссылка для восстановления пароля будет отправлена на указанный email',
    'products' => 'Туры',
    'you_dont_have' => 'У вас нет ',
    'tours' => 'Туры'
];
