<?php

return [
    'index' => 'მთავარი',
    'shop' => 'მაღაზია',
    'sales' => 'აქციები',
    'blog' => 'ბლოგი',
    'services' => 'სერვისები',
    'contact' => 'კონტაქტი',
    'about' => 'ჩვენ შესახებ',
    'terms' => 'წესები და პირობები',
    'sales policy' => 'გაყიდვების პოლიტიკა',
    'privacy policy' => 'Კონფიდენციალურობის პოლიტიკა',
    'size guide' => 'ზომის სახელმძღვანელო',
    'register new' => 'რეგისტრაცია',
    'sign in' => 'ავტორიზაცია',
    'sign up success' => 'წარმატებული რეგისტრაცია',
    'create account' => 'ანგარიშის შექმნა',
    'profile' => 'პროფილი',
    'favorites' => 'რჩეული პროდუქტები',
    'cart' => 'კალათა',
    'add-cart' => 'კალათაში დამატება',
    'in-cart' => 'პროდუქტი კალათაშია',
    'password reset' => 'პაროლის აღდგენა',
    'use_tip' => 'პაროლის აღსადგენი ლინკი გამოიგზავნება მითითებულ ელ.ფოსტა-ზე',
    'products' => 'ტურები',
    'you_dont_have' => 'თქვენ არ გაქვთ ',
    'tours' => 'ტურები'
];
